[
  "obsidian-git",
  "table-editor-obsidian",
  "templater-obsidian",
  "auto-front-matter",
  "remotely-secure",
  "obsidian-excalidraw-plugin",
  "obsidian-plantuml",
  "any-block",
  "file-tree-alternative",
  "heatmap-calendar"
]